/* Localized versions of Info.plist keys */

CFBundleName = "Tulostuslaadun diagnostiikka";
CFBundleGetInfoString = "Tulostuslaadun diagnostiikka -laajennus, © Copyright 2005-2017 HP Development Company, L.P.";
